export const bannerSlides = [
  {
    image: "/swiper/swiper-img.png",
    title: "Большая зимняя распродажа от LeoKid",
    description:
      "Конверт Leokid Classic подходит для использования в любых колясках, автокреслах и санках. Для прогулок осенью, зимой, весной и даже прохладным летом.",
  },
  {
    image: "/swiper/swiper-img.png",
    title: "Большая зимняя распродажа от LeoKid",
    description:
      "Конверт Leokid Classic подходит для использования в любых колясках, автокреслах и санках. Для прогулок осенью, зимой, весной и даже прохладным летом.",
  },
];
